<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<%-- head 영역 --%>
<jsp:include page="/WEB-INF/views/include/head.jsp" />
<link href="/css/policy.css" rel="stylesheet">
</head>
<body>
	<%-- header 영역 --%>
	<jsp:include page="/WEB-INF/views/include/navbar.jsp" />
	
	<!-- contents -->
<div id="contents">

	<!-- IndividualInfomationPolicy_20201130 -->
	<div class="title_top type2">
		<h2 class="tit">개인정보처리방침</h2>		
	</div>

	<div class="privacy_con">
		<!-- 개인정보처리방침 -->
		<p class="default_txt pb10">
			PERSONA컬처웍스㈜(이하 "회사")는 고객님의 사생활을 적극적이고 효과적으로 보호하며 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 (이하 "정보통신망법")등 모든 관련법규를 준수하고자 개인정보처리방침(이하 "개인정보처리방침")을 제정하고 이를 준수하고 있습니다. 개인정보처리방침은 관련 법률 및 정부 지침의 변경, 회사의 내부 방침의 변경에 의하여 수시로 변경될 수 있습니다. 개인정보처리방침이 변경될 경우 변경사항은 회사가 운영하는 홈페이지에 게시됩니다. 변경사항에 의문이 있으실 경우에는 언제라도 담당자에게 문의하시기 바랍니다.
		</p>
		<div class="privacy_listbox">
			<ol>
				<li><a href="#privacys1_20210125">제 1조 총칙</a></li>
				<li><a href="#privacys2_20210125">제 2조 개인정보수집/이용 등에 대한 동의방법</a></li>
				<li><a href="#privacys3_20210125">제 3조 개인정보의 수집, 이용 목적 및 항목</a></li>
				<li><a href="#privacys4_20210125">제 4조 개인정보 수집 방법</a></li>
				<li><a href="#privacys5_20210125">제 5조 개인정보의 보유/이용 기간 및 파기</a></li>
				<li><a href="#privacys6_20210125">제 6조 쿠키(cookie)의 사용 및 그 거부에 관한 사항</a></li>
				<li><a href="#privacys7_20210125">제 7조 개인정보의 이용</a></li>
				<li><a href="#privacys8_20210125">제 8조 개인정보의 목적 외 사용 및 제 3자에 대한 제공/공유</a></li>
				<li><a href="#privacys9_20210125">제 9조 영업의 양수 등에 따른 개인정보의 이전</a></li>
				<li><a href="#privacys10_20210125">제 10조 개인정보의 위탁처리</a></li>
				<li><a href="#privacys11_20210125">제 11조 수집한 개인정보의 국외 이전</a></li>
			</ol>
			<ol>
				<li><a href="#privacys12_20210125">제 12조 휴면고객 정책의 운영</a></li>
				<li><a href="#privacys13_20210125">제 13조 개인정보 처리를 위한 기술적, 관리적 대책</a></li>
				<li><a href="#privacys14_20210125">제 14조 링크사이트</a></li>
				<li><a href="#privacys15_20210125">제 15조 게시물</a></li>
				<li><a href="#privacys16_20210125">제 16조 개인정보의 열람, 정정 탈퇴 및 동의 철회 방법</a></li>
				<li><a href="#privacys17_20210125">제 17조 개인정보에 대한 회원의 의무</a></li>
				<li><a href="#privacys18_20210125">제 18조 의견 수렴 및 불만처리</a></li>
				<li><a href="#privacys19_20210125">제 19조 개인정보 보호 책임자</a></li>
				<li><a href="#privacys20_20210125">제 20조 만 14세 미만 아동의 개인정보보호</a></li>
				<li><a href="#privacys21_20210125">제 21조 고지의 의무</a></li>
			</ol>
		</div>
		<h4 class="privacy_tit" id="privacys1_20210125">제 1조 (총칙)</h4>
		<p class="default_txt">
			회사는 고객의 개인정보보호를 매우 중요시하며, 정보통신망법 등 관련 법규를 준수하고 있습니다. 회사는 개인정보처리방침을 통하여 고객께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위하여 어떠한 조치를 취하고 있는지 알려드립니다. 나아가 개인정보처리방침의 지속적인 개선을 위하여 개인정보처리방침을 개정하는데 필요한 절차도 알려 드립니다.
		</p>

		<h4 class="privacy_tit" id="privacys2_20210125">제 2조 (개인정보수집/이용 등에 대한 동의방법)</h4>
		<p class="default_txt">
			고객님의 개인정보 수집, 이용, 제3자 제공 및 처리업무의 위탁 등에 대한 고객동의의 방법은 서비스 회원가입 시 게시된 ‘이용약관’, '개인정보처리방침' 및 관련 법령에 따른 고지사항을 숙지하신 후 ‘동의 버튼’을 클릭함으로써 완료됩니다. 또한 상담게시판, 전화를 통해 고객이 동의 의사를 표시하거나 Fax, 우편 등을 통해 고객이 동의 의사를 서명, 날인 후 제출하는 경우 개인정보 수집, 이용, 제3자 제공 및 처리업무의 위탁 등에 동의하신 것으로 처리됩니다.
		</p>

		<h4 class="privacy_tit" id="privacys3_20210125">제 3조 (개인정보의 수집, 이용 목적 및 항목)</h4>
		<p class="default_nomargin">
			회사는 서비스 제공을 위하여 다음과 같이 최소한의 개인정보를 서비스 회원가입 및 서비스 제공과정에서 수집 및 이용하며, 제휴사로부터 제공받습니다. 다만, ‘선택정보’의 경우 고객님의 판단에 따라 고객님이 동의하시는 경우에 한해 수집 및 이용하고 있습니다
		</p>
		<ol>
			<li>
				<h5 class="privacy_tit">1. 개인정보의 수집 및 이용 목적</h5>
				<ol class="privacy_list">
					<li>① 고객 본인 확인, 가입의사 확인, 연령 제한 서비스 이용, 불량 회원의 부정 이용 방지, 서비스 예매 확인, 중복 가입 확인 정보(DI)</li>
					<li>② 회원제 서비스 제공, 포인트 적립 및 결제 서비스 제공</li>
					<li>③ 공지 사항 전달</li>
					<li>④ 이벤트 및 신규 서비스 안내</li>
					<li>⑤ 이벤트, 당첨 정보 안내 및 경품 배송지 확보</li>
					<li>⑥ 업무와 관련된 통계자료 작성 및 서비스 개발</li>
					<li>⑦ 신규 서비스 개발 및 제공</li>
					<li>⑧ 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
					<li>⑨ 발권 시 장애인 및 경로우대 등의 특별 요금할인 혜택 제공</li>
					<li>⑩ 개인 맞춤 컨텐츠 및 서비스 제공</li>
					<li>⑪ 1:1 문의, 단체관람/대관문의, 분실물 접수, 광고/임대문의, 입사지원, 채용문의, 윤리경영위반사례신고 문의 또는 불만처리</li>
					<li>⑫ 클럽멤버십 컨텐츠 및 서비스 제공(짝꿍클럽 예매 내역 공유 등)</li>
				</ol>
			</li>
			<li>
				<h5 class="privacy_tit">2. 수집, 이용 항목 </h5>
				<ul class="privacy_list">
					<li>
						① 회원 가입, 서비스 이용 시 수집되는 정보
						<table class="privacy_tb tbp3 mb10 mt10" summary="회원 가입, 서비스 이용 시 수집되는 설명">
							<caption>회원 가입, 서비스 이용 시 수집되는 내용</caption>
							<colgroup>
								<col style="width:20%;" />
								<col style="width:20%;" />
								<col style="width:60%;" />
							</colgroup>
							<thead class="center">
								<tr>
									<th colspan="2" scope="col">구분</th>
									<th scope="col">수집하는 개인정보 항목</th>
								</tr>
							</thead>
							<tbody class="center">
								<tr>
									<td rowspan="2">통합회원</td>
									<td>필수</td>
									<td class="txtleft">
										성명 / ID/ 성별/ E-Mail주소 / 전화번호 (집/직장) 휴대폰번호 / 주소(집/직장) / 생년월일 / 마케팅정보수신여부(문자/이메일) / CI값(암호화된 동일인 식별정보) / 1:1 문의, 단체관람 및 대관 문의, 분실물 문의 상담 관련 정보(문의일시, 문의자 성명, 연락처, 생년월일, 이메일, 아이디, 문의 내용 등) ※ 만 14세 미만 이용자의 경우에는 법정대리인의 성명, 연락처 정보(휴대폰번호, E-Mail주소)를 수집할 수 있습니다.
									</td>
								</tr>
								<tr>
									<td class="bdleft1">선택</td>
									<td class="txtleft">MY 영화관 / 바로팝콘 / 짝꿍 정보(가입일, 기념일, 짝꿍여부, 관람내역)</td>
								</tr>
								<tr>
									<td rowspan="2">준회원 (간편회원) </td>
									<td>필수</td>
									<td class="txtleft">성명 / ID/ E-Mail주소 / 휴대폰번호 / 생년월일 /마케팅정보수신여부(문자/이메일) / 1:1 문의, 단체관람 및 대관 문의, 분실물 문의 상담 관련 정보(문의일시, 문의자 성명, 연락처, 생년월일, 이메일, 아이디, 문의 내용 등)</td>
								</tr>
								<tr>
									<td class="bdleft1">선택</td>
									<td class="txtleft">MY 영화관</td>
								</tr>
							</tbody>
						</table>
					</li>
					<li>
						② 비회원으로부터 수집되는 정보
						<table class="privacy_tb tbp3 mb10 mt10" summary="비회원으로부터 수집되는 설명">
							<caption>비회원으로부터 수집되는 내용</caption>
							<colgroup>
								<col style="width:40%;" />
								<col style="width:60%;" />
							</colgroup>
							<thead class="center">
								<tr>
									<th scope="col">구분</th>
									<th scope="col">수집하는 개인정보 항목</th>
								</tr>
							</thead>
							<tbody class="center">
								<tr>
									<td>홈페이지, 모바일 이용 시</td>
									<td>이름 / 휴대폰번호/ 생년월일 / 임시비밀번호 / 1:1 문의, 단체관람 및 대관 문의, 분실물 문의 상담 관련 정보(문의일시, 문의자 성명, 연락처, 생년월일, 이메일, 아이디, 문의 내용 등)</td>
								</tr>
								<tr>
									<td>스마트 키오스크 이용 시</td>
									<td>생년월일/장애의 정도/보훈번호/사원증 발급관리번호/학번</td>
								</tr>
								<tr>
									<td>광고/임대 문의 시</td>
									<td>[필수] 문의일시, 문의 내용, 문의자 소속 회사명, 성명, 연락처, 이메일 / [선택] 팩스</td>
								</tr>
								<tr>
									<td>윤리경영 위반 사례 신고 시</td>
									<td>[필수] 신고자 이메일, 전화번호, 성명, 신고내용, 신고일시 / [선택] 신고자 소속 회사, 직위, 부서, 주소</td>
								</tr>
							</tbody>
						</table>
						<ul class="pl10">
							<li>※ 스마트 키오스크란? 영화관에 설치된 티켓 및 상품 구매 가능한 태블릿형 키오스크</li>
							<li>※ 사원증 발급관리번호 및 학번은 제휴기관 소속 이용자에 한해 수집</li>
						</ul>
					</li>
					<li>
						③ 서비스 이용과정이나 사업처리 과정에서 생성, 수집되는 정보<br />
						<ul class="pl10 default_txt">
							<li>- 접속로그 / 쿠키 / 기기정보 / 결제 기록 / 기타 서비스 이용 기록</li>
						</ul>
					</li>
					<li>
						④ 앱서비스 이용 시 모바일 기기에 대한 접근을 통해 수집하는 정보 <br />
						회사의 앱 서비스 이용을 위해서는 모바일 기기에 대한 접근권한이 필요하며, 이 경우 고객님의 동의를 받고 있습니다. 접근권한을 허용하였다 하더라도 기기의 모든 정보에 접근하는 것은 아니며, 서비스 제공을 위해 필요 최소한의 범위 내 에서 정보를 수집 및 이용합니다. <br />
						<ul class="pl10 default_txt">
							<li>- 푸시 허용 여부 (공지/광고/컨텐츠소식/이벤트 안내 등)</li>
							<li>- 위치정보 및 허용 여부 (가까운 영화관 안내 / 바로팝콘 이용)</li>
							<li>- 카메라 및 갤러리에 저장된 사진 정보 및 접근 허용 여부 (고객센터 문의 시 첨부파일 첨부, 바코드 리딩)</li>
							<li>- 주소록에 저장된 연락처 정보 및 접근 허용 여부 (관람권/할인권 선물하기)</li>
							<li>- 저장공간 사용 허용 여부 (챗봇 대화이력 저장)</li>
							<li>- 모바일 단말기 OS 및 기기모델 정보, 브라우저 정보 및 인터넷 환경 (PERSONA시네마 고객센터 및 오류 수정 및 사용성 개선)</li>
						</ul>
					</li>
					<li>
						⑤ 채용지원 시 입사지원자들로부터 수집하는 정보
						<table class="privacy_tb tbp3 mb10 mt10" summary="채용지원 시 입사지원자들로부터 수집하는 정보 설명">
							<caption>채용지원 시 입사지원자들로부터 수집하는 정보</caption>
							<colgroup>
								<col style="width:18%;" />
								<col style="width:12%;" />
								<col style="width:70%;" />
							</colgroup>
							<thead class="center">
								<tr>
									<th colspan="2" scope="col">구분</th>
									<th scope="col">수집하는 개인정보 항목</th>
								</tr>
							</thead>
							<tbody class="center">
								<tr>
									<td rowspan="2">정규직, 경력사원</td>
									<td>필수</td>
									<td>성명, 생년월일, 성별, 이메일, 휴대폰번호, 비밀번호, 사진, 주소, 학력사항</td>
								</tr>
								<tr>
									<td>선택</td>
									<td>경력사항, 병역사항, 자격사항, 어학성적, 가족관계, 전화번호, 특기, 취미, 장애여부, 보훈대상여부</td>
								</tr>
								<tr>
									<td rowspan="2">아르바이트</td>
									<td>필수</td>
									<td>성명, 생년월일, 성별, 이메일, 휴대폰번호, 비밀번호, 사진, 주소, 최종학력사항(졸업년월, 학과명, 복학예정일, 주간/야간)</td>
								</tr>
								<tr>
									<td>선택</td>
									<td>경력사항, 전화번호, 특기, 취미, 장애여부, 보훈대상여부</td>
								</tr>
							</tbody>
						</table>
					</li>
					<li>
						⑥ 모바일 앱 사용시 광고식별자(ADID) 수집 및 제공하기
						<ul class="pl10 default_txt">
							<li>회사는 이용자의 광고식별자(ADID/IDFA)와 광고식별자(ADID/IDFA)를 기반으로한 앱 활동내역에 관한 정보를 수집할 수 있습니다. 광고식별자(ADID/IDFA)란 모바일 앱 이용자의 광고식별 값으로서, 사용자의 맞춤 서비스 제공이나 더 나은 환경의 광고를 제공하기 위해 수집될 수 있습니다. 또한, 개인을 식별할 수 없는 상태에서 다른 제3자에게 제공할 수 있습니다.</li>
						</ul>
						<div class="pl10">
							[거부방법]
							<ul class="pl10 default_txt">
								<li>- Android : 설정 → 구글(구글설정) → 광고 → 광고맞춤설정(광고 개인 최적화) 선택 해제</li>
								<li>- IOS : 설정 → 개인정보보호 → 광고 → 광고추적제한</li>
							</ul>
						</div>
					</li>
				</ul>
			</li>
		</ol>
		<h4 class="privacy_tit" id="privacys4_20210125">제 4조 (개인정보 수집 방법)</h4>
		<ol class="privacy_list2 default_txt">
			<li>1. 홈페이지, 모바일앱, 모바일웹을 통한 회원가입 및 비회원 로그인</li>
			<li>2. 고객 센터, 단체관람/대관문의, 광고/임대문의, 윤리경영위반사례 신고, 분실물 접수, 입사 지원 등의 메뉴 이용</li>
			<li>3. 이벤트 응모</li>
			<li>4. 제휴사로부터의 제공</li>
			<li>5. 서비스 이용 과정에서 생성되는 정보 수집</li>
			<li>6. 쿠키에 의한 정보 수집</li>
			<li>7. 스마트 키오스크</li>
			<li>8. 클럽멤버십 가입</li>
		</ol>


		<h4 class="privacy_tit" id="privacys5_20210125">제 5조 (개인정보의 보유/이용 기간 및 파기)</h4>
		<ol class="privacy_list2">
			<li class="txtb" style="font-size:15px">
				1. 고객님의 개인정보는 회사가 회원님에게 서비스를 제공하는 기간(이용기간) 또는 분쟁처리 기간(보유기간) 동안에 한하여 보유하고 이를 활용합니다.
				<ul class="pl20">
					<li class="txtb" style="font-size:15px">- 이용 및 보유기간: 서비스 가입일 ~ 해지일 / 단, 불량회원의 부정한 이용의 재발 방지를 위해 이용계약 해지일로부터 3개월 또는 해당 이용 목적이 종료된 때까지 보유하고, PERSONA시네마 스마트 키오스크를 통하여 수집된 개인정보는 수집 목적을 달성한 즉시 삭제됩니다.</li>
					<li class="txtb" style="font-size:15px">- 별도항목: 1:1문의(3년), 단체관람/대관문의(1년), 분실물접수(1년), 광고/임대문의(1년), 입사지원(180일), 채용문의(1년), 윤리경영위반사례신고(3년), 비회원 정보(70일)</li>
				</ul>
			</li>
			<li class="txtb" style="font-size:15px">
				2. 짝꿍클럽 가입을 통하여 수집된 개인정보는 서비스 제공하는 기간(이용기간) 동안에 한하여 보유하고 이를 활용합니다.
				<ul class="pl20">
					<li class="txtb" style="font-size:15px">- 이용 및 보유기간 : 짝꿍클럽을 통하여 수집된 개인정보는 클럽 가입 해지 시 즉시 삭제됩니다.</li>
					<li class="txtb" style="font-size:15px">- 별도항목 : 짝꿍클럽 가입 이후 관람 내역(1년)</li>
				</ul>
			</li>
			<li class="txtb" style="font-size:15px">
				3. 고객님의 탈퇴요청 및 자격 상실 시에는 1일 이내에 삭제되며, 어떤 이유나 방법으로도 재생되거나, 이용할 수 없도록 처리됩니다. 단, 상법 등 관련법령의 규정에 의하여 다음과 같이 거래 관련 관리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우, 당사는 보관하는 정보를 별도로 저장하며, 그 보관 목적으로만 이용합니다.
			</li>
			<li class="txtb" style="font-size:15px">
				4. 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 PERSONA시네마는 관계법령에서 정한 일정한 기간 동안 개인정보를 보관합니다. 보관기간은 아래와 같습니다.

				<table class="privacy_tb tbp3 mb10 mt10" summary="개인정보의 보유/이용 기간 및 파기 사유 설명">
					<caption>개인정보의 보유/이용 기간 및 파기의 내용</caption>
					<colgroup>
						<col style="width:40%;" />
						<col style="width:40%;" />
						<col style="width:20%;" />
					</colgroup>
					<thead class="center">
						<tr>
							<th scope="col">구분</th>
							<th scope="col">사유</th>
							<th scope="col">보존기간</th>
						</tr>
					</thead>
					<tbody class="center">
						<tr>
							<td class="txtb" style="font-size:15px">소비자의 불만 또는 분쟁처리에 관한 기록</td>
							<td class="txtb" style="font-size:15px">전자상거래 등에서의 소비자보호에 관한 법률</td>
							<td class="txtb" style="font-size:15px">3년</td>
						</tr>
						<tr>
							<td class="txtb" style="font-size:15px">계약 또는 청약철회 등에 관한 기록</td>
							<td class="txtb" style="font-size:15px">전자상거래 등에서의 소비자보호에 관한 법률</td>
							<td class="txtb" style="font-size:15px">5년</td>
						</tr>
						<tr>
							<td class="txtb" style="font-size:15px">대금결제 및 재화 등의 공급에 관한 기록</td>
							<td class="txtb" style="font-size:15px">전자상거래 등에서의 소비자보호에 관한 법률</td>
							<td class="txtb" style="font-size:15px">5년</td>
						</tr>
					</tbody>
				</table>
			</li>
			<li class="default_txt">
				5. 개인정보의 파기
				<ul class="pl20">
					<li>- 파기절차: 고객님이 서비스 가입 등을 위해 제공하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 보유 사유에 따라 일정기간 저장된 후, 아래에 명시한 방법으로 파기됩니다.</li>
					<li>- 파기방법: 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통해 파기합니다.</li>
				</ul>
			</li>
		</ol>


		<h4 class="privacy_tit" id="privacys6_20210125">제 6조 (쿠키(cookie)의 사용 및 그 거부에 관한 사항)</h4>
		<p class="default_nomargin">
			회사는 고객에게 개인화된 서비스를 제공하기 위하여 '쿠키(cookie)'를 사용하기도 합니다. '쿠키(cookie)'는 HTTP서버에서 사용자의 브라우져에게 보내는 조그마한 데이터 꾸러미로서 고객님의 컴퓨터 하드드라이브에 저장됩니다. 쿠키에는 사용한 웹사이트의 정보 및 고객님의 개인정보가 담길 수 있습니다. 당사는 다음과 같은 목적을 위해 쿠키를 사용합니다.
		</p>
		<ol class="privacy_list2">
			<li>
				1. 쿠키 등 사용 목적
				<ul class="pl20">
					<li>- 고객님(회원과 비회원)의 접속 빈도나 방문 시간 등을 분석, 고객님의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 횟수 등을 통한 마케팅 활용</li>
				</ul>
			</li>
			<li>
				2. 쿠키의 설치 및 사용거부
				<ul class="pl20 default_txt">
					<li>- 고객님은 쿠키 설치에 대한 선택권을 가지고 웹브라우저의 옵션을 통해 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나 모든 쿠키의 저장을 거부할 수 있습니다.(익스플로러의 경우 도구&gt;인터넷 옵션&gt;개인정보 탭을 클릭하고‘개인정보보호 수준’을 설정하시면 됩니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스의 이용에 어려움이 있을 수 있습니다.</li>
				</ul>
			</li>
		</ol>


		<h4 class="privacy_tit" id="privacys7_20210125">제 7조 (개인정보의 이용)</h4>
		<p class="default_txt">
			회사가 고객의 개인정보를 수집하는 것은 기본적으로 다양하고 최적화된 서비스 및 L.POINT서비스를 원활하게 이용할 수 있도록 하기 위한 것이며 수집된 정보를 바탕으로 보다 나은 서비스 혜택 제공을 위해 다양한 방법(안내문, 메일, 전화)을 통해 법령이 허용하는 범위 내에서 서비스 관련 정보를 제공할 수 있습니다. 단, 고객님이 서비스 혜택 정보 제공을 원치 않는다는 의사를 밝히는 경우 정보 제공 대상에서 해당 고객님을 제외하겠으며, 다만, 서비스 정보를 제공받지 못해 불이익이 발생하더라도 이에 대해 회사는 책임지지 않습니다.<br />
			회사는 당사 제공 서비스의 이용자를 대상으로 해당 서비스의 양적, 질적 향상을 위하여 이용자의 동의를 받아 이용자 개인 식별이 가능한 개인정보를 수집하여 맞춤서비스, 전자상거래, 커뮤니티, 컨텐츠, 모바일 서비스에 이용할 수 있습니다.
		</p>


		<h4 class="privacy_tit" id="privacys8_20210125">제 8조 (개인정보의 목적 외 사용 및 제 3자에 대한 제공/공유)</h4>
		<p class="default_nomargin">
			회사는 고객님의 동의가 있거나 관련 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 고객님에게 고지하고 동의를 받은 범위 내에서 고객님의 개인정보를 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다.
		</p>
		<ol class="privacy_list2">
			<li>
				1. 제휴관계
				<ul class="pl20">
					<li>
						보다 나은 서비스 제공을 위하여 고객님의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 다만, 현재 개인정보를 제공하는 제휴업체는 없으며 향후 제3의 회사와 제휴관계를 체결하여 고객님의 정보를 제공하는 경우 반드시 사전에 제휴사명 및 제휴 목적, 제공되는 서비스의 내용, 공유하는 개인정보의 범위, 이용목적, 제휴기간에 대해 고지한 후 고객님의 동의를 구할 예정입니다. 고객님이 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.
					</li>
				</ul>
			</li>
			<li>
				2. 법령에 따른 제공
				<ul class="pl20">
					<li>
						회사는 정보통신망법에 따라 아래와 같은 경우에는 고객님의 동의를 받지 아니하고, 제3자에게 고객 정보를 제공할 수 있습니다.
						<ol class="pl20">
							<li>① 관계법령에 의하여 따라 수사 등의 목적으로 관계기관으로부터의 적법한 요구가 있을 경우</li>
							<li>② 공공기관이 법령 등에서 정하는 소관 업무의 수행을 위하여 불가피한 경우 </li>
							<li>③ 통계작성 / 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주 / 협력사나 연구단체 등에 제공하는 경우(개인을 식별할 수 없는 형태에 한하여 제공합니다)</li>
							<li>④ 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
						</ol>
					</li>
				</ul>
			</li>
		</ol>
		<p class="default_txt">다만, 관계법령에서 정한 절차에 따른 요청이 있는 경우라고 하더라도 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.</p>


		<h4 class="privacy_tit" id="privacys9_20210125">제 9조 (영업의 양수 등에 따른 개인정보의 이전) </h4>
		<p class="default_nomargin">
			매각, 인수합병 등으로 인하여 서비스 제공자의 권리와 의무가 다른 사업자 등에게 승계, 이전되는 경우 회사는 정보통신망법 등에 따라 다음 각호의 사항을 온라인 홈페이지 초기화면의 공지사항과 팝업을 통해 최소 30일 이전부터 상세하게 고지하겠으며, 서면, 전자우편 등을 이용하여 3회 이상 개별적으로도 고지할 것입니다.
		</p>
		<ol class="privacy_list2 default_txt">
			<li>① 개인정보를 이전하려는 사실</li>
			<li>② 개인정보를 이전받는 자의 성명(법인의 명칭), 주소, 전화번호, 기타 연락처</li>
			<li>③ 이용자가 개인정보의 이전을 원하지 않는 경우 그 동의를 철회할 수 있는 방법과 절차</li>
		</ol>


		<h4 class="privacy_tit" id="privacys10_20210125">제 10조 (개인정보의 위탁처리)</h4>
		<p class="default_nomargin">
			회사는 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 위탁 처리되는 업무의 내용에 대해 상세하게 고지하고, 필요시 정보통신망법에 따라 고객님으로부터 동의를 받을 예정입니다. 회사는 고객정보 관리를 위하여 개인정보를 제한된 범위에서 타 업체에게 위탁하여 관리하도록 할 수 있습니다. 현재 당사의 개인정보를 일부 위탁 관리하는 업체는 다음과 같습니다.
		</p>
		<table class="privacy_tb tbp3 default_txt mt10" summary="개인정보의 위탁처리 업체와 위탁업무내용 설명">
			<caption>개인정보의 위탁처리 업체와 위탁업무내용</caption>
			<colgroup>
				<col style="width:50%;" />
				<col style="width:50%;" />
			</colgroup>
			<thead class="center">
				<tr>
					<th scope="col">위탁업체</th>
					<th scope="col">위탁업무내용</th>
				</tr>
			</thead>
			<tbody class="center">
				<tr>
					<td>PERSONA멤버스</td>
					<td>통합회원제(L.POINT) 운영 업무</td>
				</tr>
				<tr>
					<td>PERSONA정보통신㈜</td>
					<td>회원정보 관리 및 처리</td>
				</tr>
				<tr>
					<td>㈜KG이니시스</td>
					<td>주문상품의 결제대행</td>
				</tr>
				<tr>
					<td>비즈톡 주식회사</td>
					<td>카카오톡 알림톡 및 친구톡 발송 업무</td>
				</tr>
				<tr>
					<td>Google Inc.</td>
					<td>Cloud Vision API를 통한 화면 인식 및 할인 대상자 분석</td>
				</tr>
				<tr>
					<td>㈜한국코퍼레이션</td>
					<td>고객센터(고객안내, 상담처리, 1:1문의)운영</td>
				</tr>
				<tr>
					<td>㈜텐디</td>
					<td>개인화 서비스를 위한 데이터 분석</td>
				</tr>
				<tr>
					<td>PERSONA정보통신㈜ 아이씨씨</td>
					<td>고객센터(고객안내, 상담처리, 1:1문의)운영</td>
				</tr>
				<tr>
					<td>㈜메이아이</td>
					<td>영상정보를 통한 통계 목적의 비식별 데이터 분석</td>
				</tr>
			</tbody>
		</table>


		<h4 class="privacy_tit" id="privacys11_20210125">제 11조 수집한 개인정보의 국외이전</h4>
		<p class="default_nomargin">회사는 아래와 같이 국외 제3자에게 개인정보를 처리위탁하고 있습니다.</p>
		<table class="privacy_tb tbp3 default_txt mt10" summary="수집한 개인정보의 국외이전 설명">
			<caption>수집한 개인정보의 국외이전 내용</caption>
			<colgroup>
				<col style="width:25%;" />
				<col style="width:25%;" />
				<col style="width:25%;" />
				<col style="width:25%;" />
			</colgroup>
			<thead class="center">
				<tr>
					<th scope="col">이전되는 개인정보 항목</th>
					<th scope="col">개인정보 이전 국가, 이전일시 및 이전방법</th>
					<th scope="col">개인정보 이전받는 업체 및 연락처</th>
					<th scope="col">이전받는 자의 이용목적 및 보유 이용기간</th>
				</tr>
			</thead>
			<tbody class="center">
				<tr>
					<td>
						생년월일, 장애의 정도, 성명, 보훈번호, 사원증 발급관리번호, 학번 <br /> ※ 사원증 발급관리번호 및 학번의 경우에는 제휴기관 소속 이용자에 한하여 수집함
					</td>
					<td>
						이전국가: 미국<br />이전일시 및 방법: PERSONA시네마 스마트 <br />키오스크를 통한 화면 인식 시점에 네트워크를 통한 전송
					</td>
					<td style="word-break: break-word;">
						Google Inc.<br />
						Chief Privacy Officer<br />
						이메일 : googlekrsupport@google.com
					</td>
					<td>
						이용목적: Cloud Vision API를 통한 화면 인식 및 분석작업 처리<br />
						보유기간: 인식 및 분석작업 후 지체 없이 파기
					</td>
				</tr>
			</tbody>
		</table>


		<h4 class="privacy_tit" id="privacys12_20210125">제 12조 (휴면고객 정책의 운영)</h4>
		<ol class="privacy_list2 default_txt">
			<li>1. 정보통신망법에 의거, 회사는 개인정보 유효기간제를 운영하고 있습니다. 이에 따라 회사가 제공하는 서비스를 1년 이상 이용하지 않은 고객(이하 “휴면고객”)의 개인정보를 다른 고객의 개인정보와 분리하여 별도로 저장·관리하며, 다른 법률에 특별한 규정이 있는 경우 등이 아닌 한 휴면고객의 개인정보를 이용하거나 제3자에게 제공하지 않습니다. </li>
			<li>2. 회사는 회사가 제공하는 인터넷 서비스(PERSONA시네마) 로그인 이력 및 영화관 현장에서의 L.POINT 적립/사용 기록 등을 기준으로 고객의 서비스 미이용 여부를 판단합니다.</li>
			<li>3. 회사는 위 1항의 기간 만료 30일 전까지 전자우편 등으로 개인정보의 분리저장 및 관리 사실 및 기간 만료일, 분리·저장되어 관리되는 개인정보 항목을 해당 이용자에게 통지합니다.(※상기 통지 수단에 대한 정보가 부재, 오류인 경우, 홈페이지 공지사항 게시로 대신합니다.)</li>
		</ol>


		<h4 class="privacy_tit" id="privacys13_20210125">제 13조 (개인정보 처리를 위한 기술적, 관리적 대책)</h4>
		<ol class="privacy_list2 default_txt">
			<li>
				1. 기술적 대책
				<ul class="pl20">
					<li>- 회사는 고객님의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다. 고객님의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하여 일반사용자 및 관리자가 접근할 수 없습니다. 회사는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트 되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다. 회사는 암호화 알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안 장치를 채택하고 있습니다.</li>
				</ul>
			</li>
			<li>
				2. 관리적 대책
				<ul class="pl20">
					<li>- 회사는 고객님의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다.  회사는 개인정보를 처리하는 직원을 대상으로 새로운 보안기술 습득 및 개인정보 보호의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다. 입사시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호 정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다. 개인정보관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다. 내부 관리자의 실수 및 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 고객님께 사실을 알리고 적절한 대책을 강구할 것입니다. 다만, 회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</li>
				</ul>
			</li>
			<li>3. 회사는 위 항목 이외에 방송통신위원회의 개인정보의 기술적,관리적 보호조치 기준 등 관련 법령에 따라 고객님의 개인정보를 보호할 것입니다.</li>
		</ol>


		<h4 class="privacy_tit" id="privacys14_20210125">제 14조 (링크사이트) </h4>
		<p class="default_txt">
			회사는 고객님에게 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다.
			<br />이 경우 회사는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 회사가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보처리방침은 회사와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.
		</p>


		<h4 class="privacy_tit" id="privacys15_20210125">제 15조 (게시물)</h4>
		<p class="default_nomargin">
			회사는 고객님의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그러하지 아니합니다.
		</p>
		<ol class="privacy_list2 default_nomargin">
			<li>① 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
			<li>② 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
			<li>③ 범죄적 행위에 결부된다고 인정되는 내용일 경우</li>
			<li>④ 회사의 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
			<li>⑤ 회사에서 규정한 게시기간이나 용량을 초과한 경우</li>
			<li>⑥ 기타 관계법령에 위반된다고 판단되는 경우</li>
		</ol>
		<p class="default_txt">
			회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분을 삭제하거나 기호 등으로 정하여 게시할 수 있습니다. 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다. 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.
		</p>


		<h4 class="privacy_tit" id="privacys16_20210125">제 16조 (개인정보의 열람, 정정 탈퇴 및 동의 철회 방법)</h4>
		<ol class="privacy_list2 default_txt">
			<li>
				1. 이용자 및 법정대리인은 등록되어 있는 고객의 개인정보를 열람하거나, 정정, 탈퇴를 하실 수 있으며, 회사에 다음 각 호의 사항에 대한 열람, 제공, 정정 및 탈퇴를 요구할 수 있습니다(법정대리인의 경우 14세 미만 아동 정보 포함).
				<ol class="pl20">
					<li>① 회사가 가지고 있는 고객의 개인정보</li>
					<li>② 회사가 고객의 개인정보를 이용하거나 제3자에게 제공한 현황</li>
					<li>③ 고객이 개인정보 수집·이용·제공 등의 동의를 한 현황</li>
				</ol>
			</li>
			<li>
				2. 회원의 탈퇴신청은 PERSONA시네마 홈페이지 마이시네마 &gt; 나의 정보 관리 &gt; 회원 탈퇴를 통해 가능합니다. 단 L.POINT 회원은 L.POINT( www.lpoint.com)  홈페이지 &gt; 회원정보 &gt; ′회원탈퇴를 통하여 할 수 있습니다. 또한 탈퇴 및 수정에 대한 내용은 PERSONA멤버스㈜ 고객센터에 유선 및 e-mail로 통보하시면 처리됩니다
			</li>
			<li>
				3. 회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리 결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.
			</li>
			<li>
				4. 당사는 회원의 요청에 의해 해지 또는 삭제된 개인정보는 당사가 수집하는 개인정보의 보유 및 이용 기간에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
			</li>
			<li>
				5. 회원의 개인정보열람 신청은 PERSONA시네마 홈페이지 > 고객센터 > 1:1 문의 게시판을 통해 가능합니다. 단, 다음의 경우에는 개인정보의 열람을 제한할 수 있습니다.
				<ul class="pl20">
					<li>- 본인 또는 제 3자의 생명, 신체, 재산 또는 권익을 해할 우려가 있는 경우</li>
					<li>- 법령에 위반되는 경우</li>
				</ul>
			</li>
		</ol>


		<h4 class="privacy_tit" id="privacys17_20210125">제 17조 (개인정보에 대한 회원의 의무)</h4>
		<p class="default_txt">
			온라인 상에서(게시판, E-mail 또는 채팅을 통해서) 고객이 자발적으로 제공하는 개인정보는 다른 사람들이 수집하여 사용할 수 있음을 항상 유념하시기 바랍니다. 즉, 공개적으로 접속할 수 있는 온라인상에서 개인정보를 게재하는 경우, 다른 사람들로부터 원치 않는 메시지를 답장으로 받게 될 수도 있음을 의미합니다. 회원의 ID나 비밀번호에 대한 보안 유지는 개인정보처리를 위해 매우 중요한 사항이며 ID와 비밀번호의 보안유지 책임은 일차적으로 고객님께 있습니다. 따라서, 온라인상에 접속해 있을 때에는 각별히 주의를 하시기 바랍니다. 특히 공공장소에서 이용할 때에는 자신의 비밀번호가 노출되지 않도록 하고 서비스 이용을 마친 후에는 반드시 로그아웃을 해주시기 바랍니다. 회사는 개인정보처리에 최선을 다하지만 고객님의 실수나 기본적인 인터넷의 위험성 때문에 발생하는 일에 대해서는 책임을 지지 않습니다. 고객님은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 ‘정보통신망이용촉진 및 정보보호 등에 관한 법률’ 등에 의해 처벌 받을 수 있습니다.
		</p>


		<h4 class="privacy_tit" id="privacys18_20210125">제 18조 (의견 수렴 및 불만처리)</h4>
		<p class="default_nomargin">
			회사는 고객님의 의견을 소중하게 생각하며, 고객님은 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다. 회사는 고객님과의 원활한 의사소통을 위해 상담안내 전화를 운영하고 있으며, 고객정보 관리에 관한 연락처는 다음과 같습니다. 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.
		</p>
		<ul class="privacy_list2 default_txt">
			<li>
				PERSONA시네마 고객안내전화 1544-8855
			</li>
			<li class="pt10">
				L.POINT 회원의 ID, 비밀번호 관련 문의는 PERSONA멤버스㈜ 고객센터에서 신속히 답변 처리해 드립니다.
				<ul class="pl10">
					<li>- PERSONA멤버스㈜ 고객센터 전화 1899-8900</li>
				</ul>
			</li>
			<li class="pt10">
				개인정보침해로 인해 피해를 구제 받기 위하여 개인정보분쟁위원회, 한국인터넷 진흥원 개인정보 침해-신고센터 등에 분쟁 해결이나 상담 등을 신청 할 수 있습니다.
				<ul class="pl10">
					<li>- 개인정보분쟁조정위원회 : 1833-6972 <a href="https://www.kopico.go.kr" target="_blank" title="새창 열림"> (www.kopico.go.kr)</a></li>
					<li>- 개인정보침해신고센터 : (국번없이) 118 <a href="http://privacy.kisa.or.kr" target="_blank" title="새창 열림"> (privacy.kisa.or.kr)</a></li>
					<li>- 대검찰청 사이버수사과 : (국번없이) 1301 <a href="http://www.spo.go.kr" target="_blank" title="새창 열림"> (www.spo.go.kr)</a></li>
					<li>- 경찰청 사이버테러대응센터 : (국번없이) 182 <a href="http://cyberbureau.police.go.kr" target="_blank" title="새창 열림"> (cyberbureau.police.go.kr)</a></li>
				</ul>
			</li>
		</ul>


		<h4 class="privacy_tit" id="privacys19_20210125">제 19조 (개인정보 보호 책임자) </h4>
		<p class="default_nomargin">회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보 보호책임자를 지정하고 있습니다.</p>
		<table class="privacy_tb tbp3 default_txt" summary="개인정보 열람신청 접수 · 처리 및 고충 처리 부서">
			<caption>개인정보 열람신청 접수 · 처리 및 고충 처리 부서 담당자들</caption>
			<colgroup>
				<col style="width:50%;" />
				<col style="width:50%;" />
			</colgroup>
			<thead>
				<tr>
					<th scope="col">PERSONA컬처웍스 개인정보 보호책임자</th>
					<th scope="col">PERSONA컬처웍스 개인정보 보호담당자</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>성 명 : 윤진형 <br />직 위 : 부문장</td>
					<td>
						&lt;개인정보 담당&gt;<br />
						성 명 : 정의수<br />
						소속부서 : 마케팅팀<br />
						직 위 : 책임<br /><br />
						&lt;개인정보 실무담당&gt;<br />
						성 명 : 주현정, 구성준, 이대규<br />
						소속부서 : 마케팅팀<br />
						E mail : yju7257@naver.com<br />
						전화번호 : 1111-1111
					</td>
				</tr>
			</tbody>
		</table>



		<h4 class="privacy_tit" id="privacys20_20210125">제 20조 (만 14세 미만 아동의 개인정보보호)</h4>
		<ol class="default_txt">
			<li>
				<h5 class="privacy_tit">1. 만14세 미만 아동의 회원 가입</h5>
				<ul class="privacy_list">
					<li>회사는 만 14세 미만 아동(이하 ‘아동’)의 회원가입은 별도의 양식을 통해 이루어지고 있으며 개인정보 수집 시 반드시 법정대리인의 동의를 구하고 있습니다. ‘아동’이 서비스 회원에 가입하고자 하는 경우에는 회원 가입 전에 법정대리인의 동의를 받아야 합니다. 법정대리인의 허락을 받지 않은 14세 미만의 아동에 대해서는 서비스 회원에서 제외할 수 있습니다. </li>
				</ul>
			</li>
			<li>
				<h5 class="privacy_tit">2. 법정대리인의 권리</h5>
				<ul class="privacy_list">
					<li>아동의 법정대리인은 아동에 대한 개인정보의 열람, 동의철회, 정정을 요청할 수 있습니다. 법정대리인은 아동의 개인정보에 대한 열람, 정정 및 삭제하고자 할 경우 [회원정보수정]을 통하여 직접 하거나, 개인정보 관련 담당자에게 전화 또는 전자우편으로 요청하시면 필요한 조치를 취하겠습니다. 회사는 아동으로부터 수집한 개인정보에 대하여 법정대리인이 오류의 정정을 요구하는 경우 그 오류를 정정할 때까지 해당 개인정보의 이용 및 제공을 금지합니다.</li>
				</ul>
			</li>
		</ol>


		<h4 class="privacy_tit" id="privacys21_20210125">제 21조 (고지의 의무)</h4>
		<p class="default_nomargin">
			개인정보처리방침 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 웹사이트의 공지사항을 통하여 고지할 것입니다. 또한 개인정보처리방침에 버전 및 개정일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 고지하고 있습니다.
		</p>
		<dl class="privacy_list2 default_txt version">
			<dt>개인정보처리방침 버전 번호 : v6.0</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2014.07.02</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2014.07.02</dd>
			<dt>개인정보처리방침 버전 번호 : v7.0</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2014.11.28</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2014.11.28</dd>
			<dt>개인정보처리방침 버전 번호 : v8.0</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2015.04.14</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2015.04.20</dd>
			<dt>개인정보처리방침 버전 번호 : v9.0</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2015.06.11</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2015.06.18</dd>
			<dt>개인정보처리방침 버전 번호 : v9.1</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2016.01.12</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2016.01.18</dd>
			<dt>개인정보처리방침 버전 번호 : v9.2</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2016.03.07</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2016.03.15</dd>
			<dt>개인정보처리방침 버전 번호 : v9.3</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2016.04.26</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2016.05.02</dd>
			<dt>개인정보처리방침 버전 번호 : v9.4</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2016.08.31</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2016.09.05</dd>
			<dt>개인정보처리방침 버전 번호 : v9.5</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2017.04.17</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2017.04.24</dd>
			<dt>개인정보처리방침 버전 번호 : v9.6</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2017.07.28</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2017.08.03</dd>
			<dt>개인정보처리방침 버전 번호 : v9.7</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2018.09.19</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2018.10.01</dd>
			<dt>개인정보처리방침 버전 번호 : v9.8</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2018.11.30</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2018.12.07</dd>
			<dt>개인정보처리방침 버전 번호 : v9.9</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2018.11.09</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2018.12.10</dd>
			<dt>개인정보처리방침 버전 번호 : v10.0</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2018.12.26</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2019.01.02</dd>
			<dt>개인정보처리방침 버전 번호 : v10.1</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2019.01.24</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2019.01.31</dd>
			<dt>개인정보처리방침 버전 번호 : v10.2</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2019.06.24</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2019.07.01</dd>
			<dt>개인정보처리방침 버전 번호 : v10.3</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2019.08.12</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2019.08.22</dd>
			<dt>개인정보처리방침 버전 번호 : v10.4</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2019.12.10</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2019.12.16</dd>
			<dt>개인정보처리방침 버전 번호 : v10.5</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2020.01.31</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2020.02.10</dd>
			<dt>개인정보처리방침 버전 번호 : v11.0</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2020.03.03</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2020.04.06</dd>
			<dt>개인정보처리방침 버전 번호 : v11.1</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2020.04.30</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2020.06.01</dd>
			<dt>개인정보처리방침 버전 번호 : v11.2</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2020.08.13</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2020.08.24</dd>
			<dt>개인정보처리방침 버전 번호 : v11.3</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2020.09.21</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2020.09.28</dd>
			<dt>개인정보처리방침 버전 번호 : v11.4</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2020.11.05</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2020.11.12</dd>
			<dt>개인정보처리방침 버전 번호 : v12.0</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2020.11.23</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2020.11.30</dd>
			<dt>개인정보처리방침 버전 번호 : v12.1</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2021.01.13</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2021.01.21</dd>
			<dt>개인정보처리방침 버전 번호 : v12.2</dt>
			<dd>개인정보처리방침 변경 공고일자 : 2021.01.18</dd>
			<dd>변경 개인정보처리방침 시행일자 : 2021.01.25</dd>
		</dl>
		<!-- //개인정보처리방침 -->
	</div>
</div>
<!-- contents -->
	
	<%-- footer 영역 --%>
	<jsp:include page="/WEB-INF/views/include/footer.jsp" />
</body>
</html>